﻿<!DOCTYPE HTML>
<html>
<head>
<meta charset="utf-8">
<meta name="" content="webkit|ie-comp|ie-stand">
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
<meta name="viewport" content="width=device-width,initial-scale=1,minimum-scale=1.0,maximum-scale=1.0,user-scalable=no" />
<meta http-equiv="Cache-Control" content="no-siteapp" />

<title>大连市房屋租赁公共服务平台</title>
<style>
*{word-wrap:break-word}
.icos{display:inline-block;*display:inline-block;*zoom:1; background-image:url(../images/icons.png);background-repeat:no-repeat;vertical-align:middle;}
html,body,h1,h2,h3,h4,h5,h6,hr,p,iframe,dl,dt,dd,ul,ol,li,pre,form,button,input,textarea,th,td,fieldset{margin:0;padding:0;}
ul,ol,dl{list-style-type:none}
html,body{*position:static}
html{font-family: "Microsoft YaHei";-webkit-text-size-adjust:100%;-ms-text-size-adjust:100%}
blockquote:before, blockquote:after,
q:before, q:after {
	content: '';
	content: none;
}
.text-c{text-align:center}
.input-text,.btn,.input-text.size-M,.btn.size-M{ font-size:14px; height:31px;line-height:1.42857;padding:4px}/*默认为M，可以不写，可以理解为：均码*/
a.btn,a.btn.size-M,span.btn,span.btn.size-M{ line-height:21px}
.btn,.btn.size-M{ padding:4px 12px}
a.btn:hover,a.btn:focus,a.btn:active,a.btn.active,a.btn.disabled,a.btn[disabled]{text-decoration:none}
.btn:active,.btn.active{background-color:#ccc}
.btn:first-child{*margin-left:0}
.btn.active,.btn:active{-moz-box-shadow:0 1px 8px rgba(0, 0, 0, 0.125) inset;-webkit-box-shadow:0 1px 8px rgba(0, 0, 0, 0.125) inset; box-shadow:0 1px 8px rgba(0, 0, 0, 0.125) inset}
/*默认——灰色	通常用于取消*/
.btn-default{background-color:#e6e6e6;border-color:#e6e6e6}
.btn-default:hover,
.btn-default:focus,
.btn-default:active,
.btn-default.active{color:#333;background-color:#c7c7c7;border-color:#c7c7c7}

.deposit-protocol{margin:20px 0; padding:20px 20px 60px 20px;}
.deposit-protocol-title{font-size:18px; text-align:center; padding-bottom:10px; border-bottom:1px solid #dedede; color:#333; margin-bottom:20px;}
.deposit-protocol-content{line-height:40px; margin-bottom:40px; }
</style>
</head>
<body>
<div class="wrap">
  
    <div class="container fn-clear">
    	<div class="deposit-protocol form">
        	<div class="deposit-protocol-title">家庭财产保险条款</div>
            <div class="deposit-protocol-content">
            <p class="text-c">总则</p>
            <p><strong>第一条</strong> 本保险合同由保险条款、投保单、保险单、保险凭证以及批单组成。凡涉及本保险合同的约定，均应采用书面形式。<br>
                    第二条 本保险合同的保险标的为：凡是被保险人自有的，座落于本保险单所载明地址内的下列家庭财产，在保险标的范围以内。<br>
              （一）房屋及其室内附属设备（如固定装置的水暖、气暖、卫生、供水、管道煤气及供电设备、厨房配套的设备等）；<br>
              （二）室内装潢；<br>
              （三）室内财产：<br>
                1．家用电器和文体娱乐用品；<br>
                2．衣物和床上用品；<br>
                3．家具及其他生活用具。<br>
                被保险人可自由选择投保。<br>

            第三条 下列财产未经保险合同双方特别约定并在保险合同中载明保险价值的，不属于本保险合同的保险标的：<br>
              （一）属于被保险人代他人保管或者与他人共有而由被保险人负责的第二条载明的财产；<br>
              （二）存放于院内、室内的非机动农机具、农用工具及存放于室内的粮食及农副产品；<br>
              （三）经本保险人同意的其他财产。<br>

            第四条 下列财产不属于本保险合同的保险标的：
              （一）金银、珠宝、钻石及制品，玉器、首饰、古币、古玩、字画、邮票、艺术品、稀有金属等珍贵财物；<br>
              （二）货币、票证、有价证券、文件、书籍、账册、图表、技术资料、电脑软件及资料、以及无法鉴定价值的财产；<br>
              （三）日用消耗品、各种交通工具、养殖及种植物；<br>
              （四）用于从事工商业生产、经营活动的财产和出租用作工商业的房屋；<br>
              （五）无线通讯工具、笔、打火机、手表，各种磁带、磁盘、影音激光盘；<br>
              （六）用芦席、稻草、油毛毡、麦秆、芦苇、竹竿、帆布、塑料布、纸板等为外墙、屋顶的简陋屋棚及柴房、禽畜棚；与保险房屋不成一体的建筑，如车库、游泳池、厕所、围墙、无人居住的房屋以及存放在里面的财产；<br>
              （七）政府有关部门征用、占用的房屋，违章建筑、危险建筑、非法占用的财产、处于危险状态下的财产；<br>
              （八）其他不属于第二条、第三条所列明的家庭财产。<br>
            </p>
            <p class="text-c">保险责任</p>
             <p><strong>第五条</strong> 在保险期间内，由于下列原因造成保险标的的损失，保险人依照本保险合同的约定负责赔偿：<br>
              （一）火灾、爆炸；<br>
              （二）雷电、台风、龙卷风、暴风、暴雨、洪水、暴雪、冰雹、冰凌、泥石流、崖崩、突发性滑坡、地面突然下陷；<br>
              （三）飞行物体及其他空中运行物体坠落；<br>
              （四）外来不属于被保险人所有或使用的建筑物和其他固定物体的倒塌。<br>
                
            </p>
            <p><strong>第六条</strong> 下列损失和费用，保险人也负责赔偿：<br>
                                     （一）在发生保险事故时，为抢救保险标的或防止灾害蔓延，采取必要的、合理的措施而造成保险标的的损失；<br>
                                     （二）保险事故发生后，被保险人为防止或者减少保险标的的损失所支付的必要的、合理的费用。<br>
            </p>
            <p class="text-c">责任免除</p>
             <p><strong>第七条</strong> 下列原因造成的损失、费用，保险人不负责赔偿：<br>
                                     （一）投保人、被保险人及其家庭成员、寄居人、雇佣人员的故意或重大过失行为；<br>
                                     （二）战争、敌对行动、军事行为、武装冲突、罢工、骚乱、暴动、恐怖活动；<br>
                                     （三）核辐射、核爆炸、核污染及其他放射性污染；<br>
                                     （四）地震及其次生灾害；<br>
                                     （五）行政行为或司法行为；<br>
                                     （六）大气污染、土地污染、水污染及其他各种污染，但因本保险合同责任范围内的事故造成的污染不在此限；<br>
            </p>
            <p><strong>第八条</strong> 下列损失、费用，保险人也不负责赔偿：<br>
                                     （一）家用电器因使用过度、超电压、短路、断路、漏电、自身发热、烘烤等原因所造成本身的损毁；<br>
                                     （二）座落在蓄洪区、行洪区，或在江河岸边、低洼地区以及防洪堤以外当地常年警戒水位线以下的家庭财产，由于洪水所造成的一切损失；<br>
                                     （三）保险标的本身缺陷、保管不善导致的损毁；保险标的的变质、霉烂、受潮、虫咬、自然磨损、自然损耗、自燃、烘焙所造成本身的损失；<br>
                                     （四）保险标的遭受保险事故引起的各种间接损失；<br>
                                     （五）本保险合同中载明的免赔额，或按本保险合同中载明的免赔率计算的免赔额。<br>
            </p>
            <p><strong>第九条</strong> 其他不属于本保险合同责任范围内的损失和费用，保险人不负责赔偿。<br>
            </p>
            <p class="text-c">保险金额、保险价值与免赔额（率）</p>
             <p><strong>第十条</strong> 房屋及室内附属设备、室内装潢的保险价值为出险时的重置价值。
                                      房屋及室内附属设备、室内装潢的保险金额由投保人参照保险价值自行确定，并在保险合同中载明。保险金额不得超过保险价值。超过保险价值的，超过部分无效，保险人应当退还相应的保险费。
             <br>
            </p>
            <p><strong>第十一条</strong> 室内财产的保险金额由被保险人根据当时实际价值分项目自行确定。不分项目的：按各大类财产在保险金额中所占比例确定，即室内财产中的家用电器及文体娱乐用品占40％（农村30％），衣物及床上用品占30％（农村15%），家具及其他生活用具占30%，农村农机具等占25%。特约财产的保险金额由被保险人和保险人双方约定，并在保险合同中载明。保险金额不得超过保险价值。超过保险价值的，超过部分无效，保险人应当退还相应的保险费。
             <br>
            </p>
            <p><strong>第十二条</strong> 免赔额(率)由投保人与保险人在订立保险合同时协商确定，并在保险合同中载明。<br>
            </p>
            <p class="text-c">保险期间</p>
            <p><strong>第十三条</strong> 除另有约定外，本保险合同的保险期间为一年，以本保险单载明的起讫时间为准。<br>
            <p class="text-c">保险人义务</p>
            <p><strong>第十四条</strong> 订立保险合同时，采用保险人提供的格式条款的，保险人向投保人提供的投保单应当附格式条款，保险人应当向投保人说明保险合同的内容。对保险合同中免除保险人责任的条款，保险人在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起投保人注意的提示，并对该条款的内容以书面或者口头形式向投保人作出明确说明；未作提示或者明确说明的，该条款不产生效力。<br>
            <p><strong>第十五条</strong> 本保险合同成立后，保险人应当及时向投保人签发保险单或其他保险凭证。<br>
            <p><strong>第十六条</strong> 保险人依据第二十条所取得的保险合同解除权，自保险人知道有解除事由之日起，超过三十日不行使而消灭。<br>保险人在合同订立时已经知道投保人未如实告知的情况的，保险人不得解除合同；发生保险事故的，保险人应当承担赔偿责任。<br>
            <p><strong>第十七条</strong> 保险人按照第二十六条的约定，认为被保险人提供的有关索赔的证明和资料不完整的，应当及时一次性通知投保人、被保险人补充提供。<br>
            <p><strong>第十八条</strong> 保险人收到被保险人的赔偿保险金的请求后，应当及时作出是否属于保险责任的核定；情形复杂的，应当在三十日内作出核定，但保险合同另有约定的除外。<br>
                                     保险人应当将核定结果通知被保险人；对属于保险责任的，在与被保险人达成赔偿保险金的协议后十日内，履行赔偿保险金义务。保险合同对赔偿保险金的期限有约定的，保险人应当按照约定履行赔偿保险金的义务。保险人依照前款约定作出核定后，对不属于保险责任的，应当自作出核定之日起三日内向被保险人发出拒绝赔偿保险金通知书，并说明理由。<br>
            <p><strong>第十九条</strong> 保险人自收到赔偿保险金的请求和有关证明、资料之日起六十日内，对其赔偿保险金的数额不能确定的，应当根据已有证明和资料可以确定的数额先予支付；保险人最终确定赔偿的数额后，应当支付相应的差额。<br>
            <p class="text-c">投保人、被保险人义务</p>
            <p><strong>第二十条</strong> 订立保险合同，保险人就保险标的或者被保险人的有关情况提出询问的，投保人应当如实告知。<br>
                                     投保人故意或者因重大过失未履行前款规定的如实告知义务，足以影响保险人决定是否同意承保或者提高保险费率的，保险人有权解除保险合同。<br>
                                     投保人故意不履行如实告知义务的，保险人对于合同解除前发生的保险事故，不承担赔偿保险金的责任，并不退还保险费。  <br>
                                     投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，保险人对于合同解除前发生的保险事故，不承担赔偿保险金的责任，但应当退还保险费。<br>
            </p>
            <p><strong>第二十一条</strong> 除另有约定外，投保人应在保险合同成立时交清保险费，保险合同在投保人一次性交清保险费后生效。<br>
            </p>
            <p><strong>第二十二条</strong> 被保险人应当遵守国家有关消防、安全等方面规定，加强管理，采取合理的预防措施，尽力避免或减少责任事故的发生，维护保险标的的安全。<br>
                                    保险人可以对被保险人遵守前款约定的情况进行检查，向投保人、被保险人提出消除不安全因素和隐患的书面建议，投保人、被保险人应该认真付诸实施。<br>
                                    投保人、被保险人未按照约定履行其对保险标的的安全应尽责任的，保险人有权要求增加保险费或者解除合同。<br>
                                    投保人、被保险人未遵守上述约定而导致保险事故的，保险人不承担赔偿责任；投保人、被保险人未遵守上述约定而导致损失扩大的，保险人对扩大部分的损失不承担赔偿责任。<br>                                                
            </p>
            <p><strong>第二十三条</strong> 保险标的转让的，被保险人或者受让人应当及时通知保险人。<br>
                                    因保险标的转让导致危险程度显著增加的，保险人自收到前款规定的通知之日起三十日内，可以按照合同约定增加保险费或者解除合同。<br>
                                    被保险人、受让人未履行本条规定的通知义务的，因转让导致保险标的危险程度显著增加而发生的保险事故，保险人不承担赔偿保险金的责任。<br>
            </p>
            <p><strong>第二十四条</strong> 在合同有效期内，保险标的的危险程度显著增加的，被保险人应当及时通知保险人，保险人可以增加保险费或者解除合同。<br>
                                    被保险人未履行前款约定的通知义务的，因保险标的的危险程度显著增加而发生的保险事故，保险人不承担赔偿保险金的责任。<br>
            </p>
            <p><strong>第二十五条</strong> 知道保险事故发生后，被保险人应该：<br>
                                       （一）尽力采取必要、合理的措施，防止或减少损失，否则，对因此扩大的损失，保险人不承担赔偿责任；<br>
                                       （二）及时通知保险人，并书面说明事故发生的原因、经过和损失情况；故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，保险人对无法确定的部分，不承担赔偿保险金的责任，但保险人通过其他途径已经及时知道或者应当及时知道保险事故发生的除外；<br>
                                       （三）保护事故现场，允许并且协助保险人进行事故调查。对于拒绝或者妨碍保险人或其代表进行事故查勘导致不能核实损失情况的，保险人对无法确定或核实的部分不承担赔偿责任。                                               
            </p>
            <p><strong>第二十六条</strong> 被保险人请求赔偿时，应向保险人提供保险单正本、财产损失清单、发票、费用单据和有关部门的证明，以及投保人、被保险人所能提供的与确认保险事故的性质、原因、损失程度等有关的其他证明和资料。<br>
                                    被保险人未履行前款约定的索赔材料提供义务，导致保险人无法核实损失情况的，保险人对无法核实的部分不承担赔偿责任。<br>
            </p>
            <p class="text-c">赔偿处理</p>
            <p><strong>第二十七条</strong> 保险事故发生时，被保险人对保险标的不具有保险利益的，不得向保险人请求赔偿保险金。
            <br>
            </p>
            <p><strong>第二十八条</strong> 保险标的遭受损失后，如果有残余价值，应由双方协商处理。如折归被保险人，由双方协商确定其价值，并在保险赔款中扣除。
            <br>
            </p>
            <p><strong>第二十九条</strong> 保险标的发生保险责任范围内的损失，保险人按以下方式计算赔偿：
            <br>
                                      （一）房屋及室内附属设备、室内装潢：<br>
            1．保险金额等于或高于保险价值时，按实际损失计算赔偿，最高不超过保险价值；<br>
            2．保险金额低于保险价值时，按保险金额与保险价值的比例乘以实际损失计算赔偿，最高不超过保险金额；<br>
            3．若本保险合同所列标的不止一项时，应分项按照本条约定处理。<br>
                                      （二）室内财产的赔偿计算： <br>
                                    在分项目保险金额内，按实际损失赔付。<br>
                                      （三）特约承保财产的赔偿计算：<br>
                                     参照本条第一、二款执行。  <br>                                                                       
            </p>
            <p><strong>第三十条</strong> 保险标的的保险金额大于或等于其保险价值时，被保险人为防止或减少保险标的的损失所支付的必要的、合理的费用，在保险标的损失赔偿金额之外另行计算，最高不超过被施救保险标的的保险价值。
            <br>
                                      保险标的的保险金额小于其保险价值时，上述费用按被施救标的的保险金额与其保险价值的比例在保险标的损失赔偿金额之外另行计算，最高不超过被施救保险标的的保险金额。<br>
                                      被施救的财产中，含有本保险合同未承保财产的，按被施救保险标的的保险价值与全部被施救财产价值的比例分摊施救费用。<br>                                                             
            </p>
            <p><strong>第三十一条</strong> 每次事故保险人的赔偿金额为根据第二十九条约定计算的金额扣除每次事故免赔额后的金额或该金额与免赔率乘积后的金额。
            <br>
            </p>
            <p><strong>第三十二条</strong> 保险标的发生部分损失，保险人履行赔偿义务后，本保险合同的保险金额自损失发生之日起按保险人的赔偿金额相应减少，保险人不退还保险金额减少部分的保险费。如投保人请求恢复至原保险金额，应按原约定的保险费率另行支付恢复部分从投保人请求的恢复日期起至保险期间届满之日止按日比例计算的保险费。
            <br>
            </p>
            <p><strong>第三十三条</strong> 保险事故发生时，如果存在重复保险，保险人按照本保险合同的相应保险金额与其他保险合同及本保险合同相应保险金额总和的比例承担赔偿责任。
            <br>
                                      其他保险人应承担的赔偿金额，本保险人不负责垫付。若被保险人未如实告知导致保险人多支付赔偿金的，保险人有权向被保险人追回多支付的部分。<br>
            </p>
            <p><strong>第三十四条</strong> 发生保险责任范围内的损失，应由有关责任方负责赔偿的，保险人自向被保险人赔偿保险金之日起，在赔偿金额范围内代位行使被保险人对有关责任方请求赔偿的权利，被保险人应当向保险人提供必要的文件和所知道的有关情况。
            <br>
                                      被保险人已经从有关责任方取得赔偿的，保险人赔偿保险金时，可以相应扣减被保险人已从有关责任方取得的赔偿金额。<br>
                                      保险事故发生后，在保险人未赔偿保险金之前，被保险人放弃对有关责任方请求赔偿权利的，保险人不承担赔偿保险金的责任；保险人向被保险人赔偿保险金后，被保险人未经保险人同意放弃对有关责任方请求赔偿权利的，该行为无效；由于被保险人故意或者因重大过失致使保险人不能行使代位请求赔偿的权利的，保险人可以扣减或者要求返还相应的保险金。<br>                       
            </p>
            <p><strong>第三十五条</strong> 被保险人向保险人请求赔偿保险金的诉讼时效期间为二年，自其知道或者应当知道保险事故发生之日起计算。
            <br>
            </p>
            <p class="text-c">争议处理和法律适用</p>
            <p><strong>第三十六条</strong> 因履行本保险合同发生的争议，由当事人协商解决。协商不成的，提交保险单载明的仲裁机构仲裁；本保险合同未载明仲裁机构或者争议发生后未达成仲裁协议的，依法向人民法院起诉。
            <br>
            </p>
            <p><strong>第三十七条</strong> 与本保险合同有关的以及履行本保险合同产生的一切争议，适用中华人民共和国法律（不包括港澳台地区法律）。
            <br>
            </p>
            <p class="text-c">其他事项</p>
            <p><strong>第三十八条</strong> 保险责任开始后，投保人要求解除本保险合同的，自通知本保险人之日起，本保险合同解除，保险人按短期费率计收自保险责任开始之日起至合同解除之日止期间的保险费，并退还剩余部分保险费。保险人要求解除保险合同的，应提前十五日向投保人发出解约通知书，保险人按照保险责任开始之日起至合同解除之日止期间与保险期间的日比例计收保险费，并退还剩余部分保险费。
            <br>
            </p>
            <p><strong>第三十九条</strong> 保险标的发生全部损失，属于保险责任的，保险人在履行赔偿义务后，本保险合同终止；不属于保险责任的，本保险合同终止，保险人按短期费率计收自保险责任开始之日起至损失发生之日止期间的保险费，并退还剩余部分保险费。
            <br>
                                      保险标的发生部分损失的，自保险人赔偿之日起三十日内，保险人可以解除合同，但应当提前十五日通知投保人。合同解除的，保险人应当将保险标的未受损失部分的保险费，按照日比例扣除自保险责任开始之日起至合同解除之日止应收的保险费后，退还投保人剩余保险费。<br>
            </p>
            <p class="text-c">释义</p>
            <p><strong>第四十条</strong> 本保险合同涉及下列术语时，适用下列释义：
            <br>
                                     （一）火灾：指在时间或空间上失去控制的燃烧所造成的灾害。它必须具备三个条件：1.有燃烧现象，即有热有光有火焰；2.偶然、意外发生的燃烧；3.燃烧失去控制并有蔓延扩大的趋势。<br>
                                     （二）爆炸：包括物理性爆炸和化学性爆炸。物理性爆炸指由于液体、固体变为蒸汽或其他膨胀，压力急剧增加并超过容器所能承受的极限压力而发生的爆炸。化学性爆炸指物体在瞬间分解或燃烧时放出大量的热和气体，并以很大的压力向四周扩散的现象。 <br>
                                     （三）雷电：指积雨云中、云间或云地之间产生的放电现象，其破坏形式分为直接雷击和感应雷击两种。<br>
                                     （四）台风：台风指中心附近最大平均风力12级或以上，即风速在32.6米/秒以上的热带气旋。<br>
                                     （五）龙卷风：指一种范围小而时间短的猛烈旋风，陆地上平均最大风速在79米/秒-103米/秒，极端最大风速在100米/秒以上。 <br> 
                                     （六）暴风：指风力达8级、风速在17.2米/秒以上的自然风。<br> 
                                     （七）暴雨：指每小时降雨量达16毫米以上，或连续12小时降雨量达30毫米以上，或连续24小时降雨量达50毫米以上的降雨。<br>
                                     （八）洪水：指山洪暴发、江河泛滥、潮水上岸及倒灌。<br>
                                     （九）暴雪：指连续12小时的降雪量大于或等于10毫米的降雪现象。<br> 
                                     （十）冰雹：从强烈对流的积雨云中降落到地面的冰块或冰球，是直径大于5毫米，核心坚硬的固体降水。<br>
                                     （十一）冰凌：指严寒致使雨雪在物体上结成的成下垂形状的冰块。 <br>
             （十二）泥石流：由于雨水、冰雪融化等水源激发的、含有大量泥沙石块的特殊洪流。<br>
             （十三）崖崩：石崖、土崖、岩石受自然风化、雨蚀造成崩溃下塌，以及大量积雪在重力作用下从高处突然崩塌滚落。<br>
             （十四）突发性滑坡：斜坡上不稳的岩土体或人为堆积物在重力作用下突然整体向下滑动的现象。<br>
             （十五）地面突然下陷：地壳自然变异、地层收缩引起地面突然下陷。<br>
             （十六）飞行物体及其他空中运行物体坠落：指空中飞行器、人造卫星、陨石坠落，吊车、行车在运行时发生的物体坠落，人工开凿或爆炸而致石方、石块、土方飞射、塌下，建筑物倒塌、倒落、倾倒，以及其他空中运行物体坠落。<br>
             （十七）自然灾害：指雷电、暴雨、洪水、台风、暴风、龙卷风、暴雪、冰雹、冰凌、泥石流、崖崩、突发性滑坡、地面突然下陷下沉及其他人力不可抗拒的破坏力强大的自然现象。<br>
             （十八）意外事故：指不可预料的以及被保险人无法控制并造成物质损失的突发性事件，包括火灾和爆炸。<br>
                                     （十九）重大过失行为：指行为人不但没有遵守法律规范对其的较高要求，甚至连一般人应当注意并能注意的一般标准也未达到的行为。<br>
             （二十）地震：地壳发生的震动。<br>
             （二十一）行政行为、执法行为：指各级政府部门、执法机关或依法履行公共管理、社会管理职能的机构下令破坏、征用、罚没保险标的的行为。<br>
             （二十二）自燃：指可燃物在没有外部热源直接作用的情况下，由于其内部的物理作用（如吸附、辐射等）、化学作用（如氧化、分解、聚合等）或生物作用（如发酵、细菌腐败等）而发热，热量积聚导致升温，当可燃物达到一定温度时，未与明火直接接触而发生燃烧的现象。<br>
             （二十三）重置价值：指替换、重建受损保险标的，以使其达到全新状态而发生的费用，但不包括被保险人进行的任何变更、性能增加或改进所产生的额外费用。<br>
            </p>
            </div>
           
             <p class=" text-c"><a onClick="custom_close()" class="btn btn-default">关闭</a></p> 
        </div>
    
     </div>
  
</div>
<script type="text/javascript">
		function custom_close(){
			window.parent.window.close();
		}
</script>
</body>
</html>